Repository: hamdiceylan/makaton-special-words
Catalog: assets/sounds/*/Localizable.strings
Languages: bg, ca, es, fi, fr, hr, it, lb, ro, sq, uk

source: Special Words
bg: Специални думи
ca: Paraules Especials
es: Palabras Especiales
fi: ErityisSanat
fr: Mots Spéciaux
hr: Posebne riječi
it: Parole Speciali
ro: Cuvinte speciale
sq: Fjalë të Veçanta
uk: Особливі слова

source: Special Stories
bg: Специални истории
ca: Històries Especials
es: Historias Especiales
fi: ErityisTarinat
fr: Histoires Spéciales
hr: Posebne priče
it: Storie Speciali
ro: Povestiri speciale
sq: Tregime të Veçanta
uk: Особливі історії

source: Match Pictures
bg: Свържи картините
ca: Imatges
es: Imágenes
fi: Yhdistä kuvat
fr: Jeu d'Images
hr: Uparene slike
it: Figure
ro: Potriviți imaginile
sq: Bashko Figurat
uk: Підбір малюнків

source: Match Words
bg: Свържи думите
ca: Paraules
es: Palabras
fi: Yhdistä sanat
fr: Jeu de Mots
hr: Uparene riječi
it: Parole
ro: Potriviți cuvintele
sq: Bashko Fjalët
uk: Підбір слів

source: Word to Picture
bg: Дума с картина
ca: Paraula Imatge
es: Palabra Imagen
fi: Sana kuvaan
fr: Mot et Images
hr: Riječ sa slikom
it: Parola - Figura
ro: Cuvânt cu imagine
sq: Fjalë në Figurë
uk: Слово-малюнок

source: Picture to Word
bg: Картина с дума
ca: Imatge Paraula
es: Imagen Palabra
fi: Kuva sanaan
fr: Image et Mots
hr: Slika s riječi
it: Figura - Parola
ro: Imagine cu cuvânt
sq: Figurë në Fjalë
uk: Малюнок-слово

source: Sound to Picture
bg: Звук с картина
ca: So Imatge
es: Sonido Imagen
fi: Ääni kuvaan
fr: Son et Images
hr: Zvuka sa slikom
it: Suono - Figura
ro: Sunet cu imagine
sq: Zëri në Figurë
uk: Звук-малюнок

source: Sound to Word
bg: Звук с дума
ca: So Paraula
es: Sonido Palabra
fi: Ääni sanaan
fr: Son et Mots
hr: Zvuka s riječi
it: Suono - Parola
ro: Sunet cu cuvânt
sq: Zëri në Fjalë
uk: Звук-слово

source: Word List
bg: Списък с думи
ca: Llista
es: Lista
fi: Sanalista
fr: Liste des Mots
hr: Popis riječi
it: Lista di parole
ro: Lista de cuvinte
sq: Lista
uk: Список

source: To read online documentation, tap Word List, and then the Action button.
bg: За да прочетете онлайн документацията, кликнете на Списъка с думи и след това на действащия бутон.
ca: Per llegir la documentació en línia, prem “Llista”, i després el botó d'acció.
es: Para leer la documentación en línea, pulse la Lista, y luego el botón de acción.
fi: Lukeaksesi dokumentaation, valitse Sanalista ja Seuraava ikkuna -painike.
fr: Pour lire la documentation en ligne, tapez Liste des Mots, puis sur le bouton action.
hr: Za pregled dokumentacije na internet odaberi Popis riječi a onda akcijsku tipku.
it: Per leggere la documentazione online, toccare la lista di parole, e quindi il pulsante di azione.
ro: Pentru a citi documentația în modul online, atingeți Lista de cuvinte și selectați butonul Acțiune.
sq: Për të lexuar dokumentacionin online, shtyp Lista e Fjalëve, dhe pastaj butonin Vepro.
uk: Для того, щоб подивитися онлайн-документацію, натисніть Список слів, а потім кнопку Екстра дій.

source: The currently selected profile doesn't contain any words.
bg: Избраният профил не съдържа никакви думи
ca: El perfil seleccionat no conté cap paraula.
es: El perfil seleccionado no contiene ninguna palabra.
fi: Valittu profiili ei sisällä lainkaan sanoja.
fr: Le profil sélectionné ne contient pas les mots.
hr: Trenutačno odabrani profil ne sadrži nijednu riječ.
it: Il profilo selezionato non contiene le parole.
ro: Profilul actual selectat nu conține niciun cuvânt.
sq: Profili që ju zgjodhët nuk përmban asnjë fjalë.
uk: Обраний профіль не містить жодного слова.

source: To operate padlock, press and hold for 3 seconds.
bg: За да работите с катинар, натиснете и задръжте за 3 секунди.
ca: Per canviar el cadenat prem-lo durant 3 segons.
es: Para cambiar el candado púlsalo durante 3 segundos.
fr: Pour activer le cadenas, appuyez et maintenez enfoncé pendant 3 secondes.
hr: Za otvaranje ili zatvaranje lokota, pritisnite i držite 3 sekunde.
it: Per utilizzare il lucchetto, tenerlo premuto per 3 secondi.
sq: Për të aktivizuar kyçjen, shtypni dhe mbajeni shtypur për 3 sekonda.
uk: Щоб заблокувати екран, натисніть та тримайте 3 секунди.

source: Word Details
bg: Детайли
ca: Detalls
es: Detalles
fi: Sanat
fr: Détails du mot
hr: Detalji o riječi
it: Dettagli
ro: Detaliile cuvântului
sq: Detaje të Fjalës
uk: Деталі слова

source: new word
bg: Нова дума
ca: nova paraula
es: nueva palabra
fi: Uusi sana
fr: nouveau mot
hr: Nova riječ
it: nuova parola
ro: Cuvânt nou
sq: fjalë e re
uk: нове слово

source: Choose Picture
bg: Избери картина
ca: Escollir una imatge
es: Elegir imagen
fi: Valitse kuva
fr: Choisir une image
hr: Odaberi sliku
it: Scegliere foto
ro: Alegeți o poză
sq: Zgjidh Figurën
uk: Вибрати фото

source: Take Picture
bg: Снимай
ca: Fer una foto
es: Hacer foto
fi: Ota kuva
fr: Prendre une photo
hr: Makni sliku
it: Scattare foto
ro: Faceți o poză
sq: Bëj Foto
uk: Зробити фото

source: Record Sound
bg: Запиши звук
ca: Enregistrar so
es: Grabar sonido
fi: Nauhoita ääni
fr: Enregistrer les sons
hr: Snimi zvuk
it: Registrare suono
ro: Înregistraţi sunet
sq: Regjistro Zërin
uk: Записати звук

source: Play Sound
bg: Възпроизведи звук
ca: Reproduir so
es: Reproducir
fi: Toista ääni
fr: Écouter les sons
hr: Reproduciraj zvuk
it: Riascoltare
ro: Redaţi sunet
sq: Dëgjo Zërin
uk: Відтворити звук

source: Stop Recording
bg: Спри записа
ca: Aturar la gravació
es: Detener
fi: Lopeta nauhoitus
fr: Arrêter l'enregistrement
hr: Zaustavi snimanje
it: Interrompere
ro: Opriţi înregistrarea
sq: Ndalo Regjistrimin
uk: Зупинити запис

source: Audio Error
bg: Звукова грешка
ca: Error d'àudio
es: Error de Audio
fi: Virhe äänentoistossa
fr: Erreur audio
hr: Audio greška
it: Errore audio
ro: Eroare sunet
sq: Gabim me Zërin
uk: Помилка звуку

source: Cannot record sound
bg: Не може да бъде записан звук
ca: No es pot enregistrar so
es: No se puede grabar sonido
fi: Äänen nauhoitus ei onnistu
fr: Impossible d'enregistrer des sons
hr: Ne može se snimiti zvuk
it: Non è possibile registrare suono
ro: Sunetul nu poate fi înregistrat
sq: Nuk mund të regjistrojë zë
uk: Неможливо записати звук

source: Cannot play sound
bg: Звукът не може да бъде възпроизведен
ca: No es pot reproduir so
es: No se puede reproducir sonido
fi: Äänen toisto ei onnistu
fr: Impossible d'écouter des sons
hr: Ne može se reproducirati zvuk
it: Non è possibile riascoltare suono
ro: Sunetul nu poate fi redat
sq: Nuk mund të luajë zërin
uk: Неможливо відтворити звук

source: Audio format not supported by device
bg: Този аудио формат не се поддържа от вашето устройство
ca: Format d'àudio no compatible amb el dispositiu
es: Formato de audio no compatible con el dispositivo
fi: Laite ei tue äänitiedoston formaattia
fr: Le format audio n'est pas supporté par l'appareil
hr: Nije podržan audio format
it: Formato audio non supportato dal dispositivo
ro: Formatul fișierului audio nu este suportat de dispozitiv
sq: Ky format nuk mbështetet nga pajisja
uk: Формат аудіо не підтримується

source: Could not initialize audio session
bg: Аудио сесията не може да бъде инициализирана
ca: No es pot inicialitzar la sessió d'àudio
es: No se pudo iniciar la sesión de audio
fi: Äänityksen käynnistäminen ei onnistunut
fr: Impossible d'initialiser la session audio
hr: Audio sesija ne može početi
it: Impossibile inizializzare la sessione audio
ro: Sesiunea audio nu poate fi inițializată
sq: Nuk mund të fillojë sesioni i audios
uk: Неможливо ініціалізувати аудіо-сесію

source: Could not activate audio session
bg: Аудио сесията не може да бъде активирана
ca: No es pot activar la sessió d'àudio
es: No se puede activar la sesión de audio
fi: Äänityksen aktivointi ei onnistunut
fr: Impossible d'activer la session audio
hr: Audio sesija se ne može aktivirati
it: Impossibile attivare la sessione audio
ro: Sesiunea audio nu poate fi activată
sq: Nuk mund të aktivizohet sesioni i audios
uk: Неможливо активувати аудіо-сесію

source: Could not set audio session category
bg: Не може да се определи категория на аудио сесията
ca: No es pot establir la categoria de sessió d'àudio
es: No se pudo establecer la categoría sesión de audio
fi: Äänityssession kategoria ei selvillä
fr: Impossible de définir la catégorie session audio
hr: Ne može se postaviti kategorija audio sesije
it: Impossibile impostare la categoria sessione audio
ro: Categoria de sesiune audio nu poate fi stabilită
sq: Nuk mundi të përcaktojë kategorinë e sesionit të audios
uk: Неможливо задати категорію аудіо-сесії

source: Unable to convert file format
bg: Форматът на този файл не може да бъде конвертиран
ca: No es pot convertir el format de l'arxiu
es: No se puede convertir el formato de archivo
fi: Tiedostomuodon muuttaminen ei onnistunut
fr: Impossible de convertir le format du fichier
hr: Nije moguće promijeniti format datoteke
it: Impossibile convertire il formato di file
ro: Formatul de fișier nu poate fi convertit
sq: Nuk mundi të konvertojë formatin
uk: Неможливо конвертувати формат файла

source: Extra Actions
bg: Допълнителни действия
ca: Accions
es: Acciones
fi: Lisätoiminnot
fr: Actions
hr: Mogućnosti
it: Azioni
ro: Acțiuni suplimentare
sq: Veprime
uk: Додаткові дії

source: View Online Documentation
bg: Погледни онлайн документацията
ca: Documentació en línia
es: Documentación en línea
fi: Katso käyttöohjeet verkossa
fr: Documentation en ligne
hr: Dokumentacija na internetu
it: Documentazione online
ro: Vizualizați documentația on-line
sq: Shiko Dokumentacionin Online
uk: Онлайн-документація

source: Manage Profiles
bg: Управление на профилите
ca: Gestionar els perfils
es: Gestionar los perfiles
fi: Muokkaa profiileja
fr: Gérer les profils
hr: Upravljanje profilima
it: Gestire i profili
ro: Gestionați profilurile
sq: Manaxhimi i Profileve
uk: Управління профілями

source: Export Word List
bg: Експортирай списък с думи
ca: Exportar una llista de paraules
es: Exportar una lista de palabras
fi: Siirrä sanalista
fr: Exporter une liste des mots
hr: Izdvoji popis riječi
it: Esportare lista di parole
ro: Exportați lista de cuvinte
sq: Eksporto Listën e Fjalëve
uk: Експортувати список слів

source: Import Word List
bg: Импортирай списък с думи
ca: Importar una llista de paraules
es: Importar una lista de palabras
fi: Tuo sanalista
fr: Importer une liste des mots
hr: Uvedi popis riječi
it: Importare lista di parole
ro: Importați lista de cuvinte
sq: Importo Listën e Fjalëve
uk: Імпортувати список слів

source: Choose Format
bg: Избери формат
ca: Escollir un format d'arxiu
es: Elegir formato de archivo
fi: Valitse muoto
fr: Choisir un format
hr: Odaberite format
it: Scegliere formato
ro: Alegeți formatul
sq: Zgjidh Formatin
uk: Оберіть формат

source: Use Email
bg: Използвай имейл
ca: Utilitzar el correu electrònic
es: Usar el correo electrónico
fi: Käytä sähköpostia
fr: Utiliser un email
hr: Koristi mail
it: Utilizzare E-mail
ro: Utilizați e-mail
sq: Perdor Email
uk: Використати Email

source: Use Bluetooth or Wi-Fi
bg: Използвай Bluetooth или Wi-Fi
ca: Utilitzar Bluetooth o Wi-Fi
es: Usar Bluetooth o Wi-Fi
fi: Käytä Blootoothia tai Wi-Fi:ä
fr: Utiliser Bluetooth ou Wi-Fi
hr: Koristi Bluetooth i Wi-Fi
it: Utilizzare Bluetooth o Wi-Fi
ro: Utilizați Bluetooth sau Wi-fi
sq: Përdor Bluetooth ose Wi-Fi
uk: Використати Bluetooth або Wi-Fi

source: Cancel Export
bg: Прекрати експортирането
ca: Cancel·lar l'exportació
es: Cancelar la exportación
fi: Peruuta vienti
fr: Annuler l'exportation
hr: Odustani od izdvajanja
it: Annulla esportazione
ro: Anulați exportul
sq: Anullo Eksportin
uk: Відмінити експорт

source: Cancel Import
bg: Прекрати импортирането
ca: Cancel·lar la importació
es: Cancelar la importación
fi: Peruuta tuonti
fr: Annuler l'importation
hr: Odustani od uvođenja
it: Annulla importazione
ro: Anulați importul
sq: Anullo Importin
uk: Відмінити імпорт

source: Reset Contents and Settings
bg: Изтрий съдържанието и настройките
ca: Reinciar el contingut i la configuració
es: Restablecer contenido y configuración
fi: Palauta sisältö ja asetukset
fr: Réinitialiser les contenus et réglages
hr: Reset sadržaja i postavki
it: Ripristinare il contenuto e impostazioni
ro: Resetați conținutul și configurările
sq: Ribëj Përmbajtjen dhe Konfigurimin
uk: Скинути контент та параметри

source: This will delete all profiles and any words, photos and sounds you have added.
bg: Това действие ще изтрие всички профили, думи, снимки и звуци, които сте добавили досега
ca: Això eliminarà tots els perfils i les paraules, fotos i sons que has afegit.
es: Esto eliminará todos los perfiles y las palabras, fotos y sonidos que ha añadido.
fi: Tämä toiminto poistaa kaiki profiilit ja sanat, kuvat sekä äänet, jotka olet lisännyt.
fr: Ceci supprimera tous les profils et tous les mots, les photos et les sons que vous avez ajoutés.
hr: Ovo će izbrisati sve profile i sve riječi, slike i zvukove koje ste dodali.
it: Questo eliminerà tutti i profili e tutte parole, foto e suoni aggiunti.
ro: Această acțiune va șterge toate profilurile și toate cuvintele, imaginile și sunetele pe care le-ați adăugat.
sq: Ky veprim do të fshijë të gjitha profilet dhe ndonjë fjalë, figurë apo zë që ju keni shtuar.
uk: Ця дія видалить всі профілі та всі слова, фото та звуки, які ви додали.

source: This will replace any words, photos and sounds you have added to this word list.
bg: Това действие ще замени всички думи, снимки, звуци, които сте добавили към този списък с думи
ca: Això reemplaçarà qualsevol paraula, foto i so que hagis afegit a aquesta llista de paraules.
es: Esto reemplazará las palabras, fotos y sonidos que ha añadido a esta lista de palabras.
fi: Tämä toiminto poistaa kaikki sanat, kuvat sekä äänet, jotka olet lisännyt sanalistaan.
fr: Ceci remplacera tous les mots, les photos et les sons que vous avez ajoutés à cette liste de mots
hr: Ovo će zamijeniti sve riječ, fotografije i zvukovi koje ste dodali na ovaj popis riječi.
it: Questo sostituirà tutte parole, foto e suoni aggiunti a questo lista di parole.
ro: Această acțiune va înlocui toate cuvintele, imaginile și sunetele pe care le-ați adăugat la această listă de cuvinte.
sq: Ky veprim do të zëvëndësojë çdo fjalë, figurë dhe zë qe ju keni shtuar në këtë listë fjalësh.
uk: Ця дія замінить будь які слова, фото та звуки, які ви додали до списку слів.

source: Type in “%@”
bg: Напиши в ‘%@’
ca: Escriu “%@”
es: Escribir “%@”
fi: Kirjoita “%@”
fr: Entrer « %@ »
hr: Unesite „%@“
it: Immettere “%@”
ro: Tastează „%@”
sq: Shkuani '%@'
uk: Надрукувати «%@»

source: Cannot use Email
bg: Не може да се използва имейл
ca: No es pot utilitzar el correu electrònic
es: No se puede utilizar el correo electrónico
fi: Sähköpostin käyttö epäonnistui
fr: Impossible d'utiliser un email
hr: Mail se ne može koristiti
it: Non può utilizzare e-mail
ro: Nu poate fi utilizat e-mailul
sq: Nuk mund të përdor Email
uk: Неможливо використати Email

source: This device cannot currently send or receive email.
bg: Вашето устройство в момента не може да изпраща или получава имейли
ca: Aquest dispositiu actualment no pot enviar o rebre correu electrònic.
es: Este dispositivo actualmente no puede enviar o recibir correo electrónico.
fi: Tämä laite ei nyt pysty lähettämään tai vastaanottamaan sähköposteja.
fr: Cet appareil ne peut pas envoyer ou recevoir d'emails actuellement.
hr: Ovaj uređaj trenutačno ne može slati ili primati mail.
it: Questo dispositivo non può al momento inviare o ricevere e-mail.
ro: În acest moment, dispozitivul nu poate trimite sau primi un e-mail.
sq: Kjo pajisje momentalisht nuk mund të dërgojë apo marrë email.
uk: На даний момент цей пристрій не може надсилати або отримувати email.

source: Cannot Export Data
bg: Не може да се експортира информация
ca: No es pot exportar dades
es: No se puede exportar datos
fi: Tietojen siirtäminen epäonnistui
fr: Impossible d'exporter des données
hr: Nije moguće preuzimanje podataka
it: Non è possibile esportare dati
ro: Datele nu pot fi exportate
sq: Nuk mund të eksportojë të dhëna
uk: Експорт даних неможливий

source: Cannot Import Data
bg: Не може да се импортира информация
ca: No es pot importar dades
es: No se puede importar datos
fi: Tietojen tuonti epäonnistui
fr: Impossible d'importer des données
hr: Nije moguće uvođenje podataka
it: Non è possibile importare dati
ro: Datele nu pot fi importate
sq: Nuk mund të importojë të dhëna
uk: Імпорт даних неможливий

source: Editing has been disabled in Settings.
bg: Редактирането е забранено в настройките на приложението
ca: L’edició ha estat desactivada a la configuració.
es: « Edición » se ha desactivado en los ajustes.
fi: Editointi on poistettu käytöstä kohdassa Asetukset.
fr: La modification a été désactivée dans les réglages.
hr: Uređivanje je onemogućeno u Postavkama.
it: La modifica è disattivata in impostazioni.
ro: Editarea a fost dezactivată în configurări.
sq: Modifikimi është ç'aktivizuar në konfigurim.
uk: Редагування відключено в додатку Параметри.

source: Use the Mail app to import
bg: Използвай приложението Поща, за да изпратиш
ca: Utilitza l'aplicació mail per a importar
es: Utilizar la aplicación de correo para importar
fi: Käytä sähköpostia tietojen tuontiin
fr: Utilizez l'application Mail pour importer
hr: Za uvoz koristi mail aplikaciju
it: Per importare usa l'app Mail
ro: Pentru a importa, utilizează aplicația pentru e-mail
sq: Përdorni aplikacioni Mail për të importuar
uk: Використовуйте додаток Пошта для імпорту даних

source: Tap on Special Words attachment in email message.
bg: Чукни върху прикачените файлове в имейл съобщението
ca: Prem l’adjunt “Paraules Especials” en el missatge de correu electrònic.
es: Pulsar el archivo adjunto « Palabras Especiales » en el mensaje de correo electrónico.
fi: Avaa ErityisSanat-liite sähköpostiviestissä.
fr: Taper sur la pièce jointe Mots Spéciaux dans l'email.
hr: Odaberi prilog Posebne riječi u elektroničkoj poruci.
it: Toccare l'allegato Parole Speciali nel messaggio e-mail.
ro: Selectează fișierul Cuvinte speciale din mesajul e-mail.
sq: Shtypni bashkëlidhur mesazhi të Emailit Fjalë të Veçanta.
uk: Натисніть на прикріплений до листа файл Особливі слова.

source: To import data, tap on attachment.
bg: За да импортираш данни, чукни върху прикачения файл
ca: Per importar dades, premi l'arxiu adjunt.
es: Para importar datos, pulsar el archivo adjunto.
fi: Siirrä tiedot avaamalla liitetiedosto.
fr: Pour importer ces données, taper sur la pièce jointe.
hr: Za preuzimanje, odaberi prilog.
it: Per importare i dati, tocca l'allegato.
ro: Pentru a importa datele, selectați fișierul atașat.
sq: Për të importuar të dhëna, shtyp mbi Bashkëlidhur.
uk: Для імпорту даних відкрийте вкладення.

source: Connection Request
bg: Изискване на връзка
ca: Sol·licitud de conexió
es: Solicitud de conexión
fi: Yhteyspyyntö
fr: Demande de connexion
hr: Zahtjev za povezivanje
it: Richiesta di collegamento
ro: Se solicită conexiune
sq: Duke tentuar lidhjen
uk: Запит підключення

source: Connect with %@?
bg: Свързване с %@
ca: Connectar amb %@?
es: ¿Conectar con %@?
fi: Yhteys laitteeseen %@?
fr: Se connecter à %@ ?
hr: Povezivanje s %@?
it: Collegarsi con %@?
ro: Conectare cu %@?
sq: Lidhu me %@?
uk: З’єднатися з %@

source: Connection Failed
bg: Връзката не е осъществена
ca: La Connexió ha fallat
es: La Conexión ha fallado
fi: Yhteydenotto epäonnistui
fr: La connexion a échoué
hr: Povezivanje nije uspjelo
it: Collegamento non riuscito
ro: Conexiune eșuată
sq: Lidhja Dështoi
uk: Підключення перервано

source: Connection with other device failed.
bg: Свързването с други устройства е неосъществено
ca: La connexió amb l'altre dispositiu ha fallat.
es: La conexión con otro dispositivo ha fallado.
fi: Toiseen laitteeseen ei saatu yhteyttä.
fr: La connexion avec l'autre appareil a échoué.
hr: Povezivanje s drugim uređajem nije uspjelo.
it: Collegamento con altri dispositivi non riuscito.
ro: Conexiunea cu alt dispozitiv a eșuat.
sq: Lidhja me pajisje të tjera dështoi.
uk: Підключення до іншого пристрою перервано.

source: Copy to Special Stories
bg: Отвори в Специални истории
ca: Copiar a Històries Especials
es: Copiar en Historias Especiales
fi: Vie ohjelmaan ErityisTarinat
fr: Copier dans Histoires Spéciales
hr: Kopiraj u Posebne priče
it: Copia in Storie Speciali
ro: Copiați în Povestiri speciale
sq: Kopjo tek Tregime të Veçanta
uk: Скопіювати до Особливі історії

source: Copy to ...
bg: Отвори в ...
ca: Copiar a ...
es: Copiar en ...
fi: Vie ohjelmaan ...
fr: Copier dans ...
hr: Kopiraj u ...
it: Copia in ...
ro: Copiați în ...
sq: Kopjo tek ...
uk: Скопіювати до ...

source: Error Creating Directory
bg: Възникна грешка при създаването на директорията
ca: Error per crear la carpeta
es: Error al crear la carpeta
fi: Hakemiston luonti epäonnistui
fr: Erreur lors de la création du dossier
hr: Greška pri kreiranju direktorija
it: Errore durante la creazione della cartella
ro: Eroare la crearea directorului
sq: Gabim në krijimin e dosjes
uk: Помилка при створенні директорії

source: Error Saving File
bg: Възникна грешка при запазването на файла
ca: Error per desar l'arxiu
es: Error al guardar el archivo
fi: Virhe tiedoston tallentamisessa
fr: Erreur lors de la sauvegarde de fichier
hr: Greška pri spremanju datoteke
it: Errore nel salvare il file
ro: Eroare la salvarea fișierului
sq: Gabim në raujtjen e skedarit
uk: Помилка збереження файлу

source: Error Contacting Server
bg: Възникна грешка при свързването със сървъра
ca: Error de connexió amb el servidor
es: Error de conexión con el servidor
fi: Yhdistettäessä palvelimeen tapahtui virhe
fr: Erreur à contacter le serveur
hr: Greška pri povezivanju s poslužiteljem
it: Errore nel contattare il server
ro: Eroare la contactarea serverului
sq: Gabim në lidhjen me serverin
uk: Помилка з’єднання із сервером

source: Unable to save image file
bg: Снимката не може да бъде запазена
ca: No es pot desar l'arxiu d'imatge
es: No se puede guardar el archivo de imagen
fi: Kuvatiedoston tallennus epäonnistui
fr: Impossible de sauvegarder le fichier images
hr: Nije moguće spremiti datoteku slike
it: Impossibile salvare il file immagine
ro: Imposibil de salvat fișierul de imagine
sq: Nuk mund të ruhet skedari i figurës
uk: Неможливо зберегти зображення

source: Unable to save sound file
bg: Звуковият запис не мое да бъде запазен
ca: No es pot desar l'arxiu de so
es: No se puede guardar el archivo de sonido
fi: Äänitiedoston tallennus epäonnistui
fr: Impossible de sauvegarder le fichier sons
hr: Nije moguće spremiti datoteku zvuka
it: Impossibile salvare il file audio
ro: Imposibil de salvat fișierul de sunet
sq: Nuk mund të ruhet skedari i zërit
uk: Неможливо зберегти аудіо файл

source: Select a Voice
ro: Selectează o voce
sq: Zgjidhni një Zë

source: Male Voice
ro: Voce de bărbat
sq: Zë Mashkullor

source: Male
ro: Bărbat
sq: Mashkull

source: Female Voice
ro: Voce de femeie
sq: Zë Femëror

source: Female
ro: Femeie
sq: Femër

source: Documentation
bg: Документация
ca: Documentació
es: Documentación
fi: Dokumentaatio
hr: Dokumentacija
it: Documentazione
ro: Documentație
sq: Dokumentacioni
uk: Документація

source: Online documentation not found
bg: Онлайн документацията не е намерена
ca: La documentació en línia no es troba
es: La documentación en línea no se ha encontrado
fi: Dokumentaatiota ei löydy verkosta
fr: La documentation en ligne ne peut être trouvée
hr: Dokumentacija na internetu nije pronađena
it: Documentazione online non trovata
ro: Documentația on-line nu a fost găsită
sq: Dokumentacioni online nuk u gjet
uk: Онлайн документацію не знайдено

source: Profile
bg: Профил
ca: Perfil
es: Perfil
fi: Profiili
fr: Profil
hr: Profil
it: Profilo
ro: Profil
sq: Profili
uk: Профіль

source: Profiles
bg: Профили
ca: Perfils
es: Perfiles
fi: Profiilit
fr: Profils
hr: Profili
it: Profili
ro: Profiluri
sq: Profilet
uk: Профілі

source: Profile %u
bg: Профил %u
ca: Perfil %u
es: Perfil %u
fi: Profiili %u
fr: Profil %u
hr: Profil %u
it: Profilo %u
ro: Profil %u
sq: Profili %u
uk: Профіль %u
