Repository: hamdiceylan/makaton-special-words
Catalog: assets/sounds/*/Localizable.strings
Languages: bg, ca, es, fi, fr, hr, it, lb, ro, sq, uk

source: cutting
bg: рязане
ca: tallar
es: cortar
fi: leikata
fr: couper
hr: rezati
it: tagliare
lb: schneiden
ro: a tăia
sq: pres
uk: ріже

source: throwing
bg: хвърляне
ca: llençar
es: tirar
fi: heittää
fr: lancer
hr: bacati
it: lanciare
lb: geheien
ro: a arunca
sq: hedh
uk: кидає

source: towel
bg: хавлия
ca: la tovallola
es: la toalla
fi: pyyhe
fr: la serviette
hr: ručnik
it: l'asciugamano
lb: d’Duch
ro: prosop
sq: peshqiri
uk: рушник

source: soap
bg: сапун
ca: el sabó
es: el jabón
fi: saippua
fr: le savon
hr: sapun
it: il sapone
lb: d’Seef
ro: săpun
sq: sapuni
uk: мило

source: toothbrush
bg: четка за зъби
ca: el raspall de dents
es: el cepillo de dientes
fi: hammasharja
fr: la brosse à dents
hr: četkica za zube
it: lo spazzolino da denti
lb: d’Zännbiischt
ro: periuță de dinți
sq: furça e dhëmbëve
uk: зубна щітка

source: teeth
bg: зъби
ca: les dents
es: los dientes
fi: hampaat
fr: les dents
hr: zubi
it: i denti
lb: d’Zänn
ro: dinți
sq: dhëmbi
uk: зуби

source: bread
bg: хляб
ca: el pa
es: el pan
fi: leipä
fr: le pain
hr: kruh
it: il pane
lb: d’Brout
ro: pâine
sq: buka
uk: хліб

source: dinner
bg: вечеря
ca: el sopar
es: la cena
fi: ruoka
fr: le dîner
hr: večera
it: la cena
lb: d’Owendiessen
ro: mâncare
sq: ushqimi
uk: обід

source: juice
bg: сок
ca: el suc
es: el zumo
fi: mehu
fr: le jus de fruits
hr: sok
it: il succo
lb: de Jus
ro: suc
sq: lëngu
uk: сік

source: yogurt
bg: кисело мляко
ca: el iogurt
es: el yogur
fi: jugurtti
fr: le yaourt
hr: jogurt
it: lo yogurt
lb: de Youghurt
ro: iaurt
sq: kosi
uk: йогурт

source: chicken
bg: кокошка
ca: la gallina
es: el pollo
fi: kana
fr: le poulet
hr: pile
it: il pollo
lb: d’Hung
ro: pui
sq: pula
uk: півень

source: monkey
bg: маймуна
ca: el mico
es: el mono
fi: apina
fr: le singe
hr: majmun
it: la scimmia
lb: den Aaff
ro: maimuță
sq: majmuni
uk: мавпа

source: rabbit
bg: заек
ca: el conill
es: el conejo
fi: jänis
fr: le lapin
hr: zec
it: il coniglio
lb: d’Kanengchen
ro: iepure
sq: lepuri
uk: кролик

source: horse
bg: кон
ca: el cavall
es: el caballo
fi: hevonen
fr: le cheval
hr: konj
it: il cavallo
lb: d’Pärd
ro: cal
sq: kali
uk: кінь

source: dress
bg: рокля
ca: el vestit
es: el vestido
fi: mekko
fr: la robe
hr: haljina
it: il vestito
lb: d’Kleed
ro: rochie
sq: fustani
uk: сукня

# jumper
source: sweater
bg: пуловер
ca: el jersei
es: el suéter
fi: paita
fr: le pull
hr: pulover
it: il maglione
lb: de Pullover
ro: bluză
sq: triko
uk: светр

source: boots
bg: ботуши
ca: les botes
es: las botas
fi: saappaat
fr: les bottes
hr: čizme
it: gli stivali
lb: d’Stiwwelen
ro: cizme
sq: çizmet
uk: чоботи

# trousers
source: pants
bg: панталон
ca: els pantalons
es: los pantalones
fi: housut
fr: le pantalon
hr: hlače
it: i pantaloni
lb: d’Box
ro: pantaloni
sq: pantallonat
uk: штани

source: foot
bg: стъпало
ca: el peu
es: el pie
fi: jalka
fr: le pied
hr: stopalo
it: il piede
lb: de Fouss
ro: picior
sq: këmba
uk: нога

# tummy
source: belly
bg: корем
ca: la panxa
es: la barriga
fi: maha
fr: le ventre
hr: trbuh
it: la pancia
lb: de Bauch
ro: burtică
sq: barku
uk: живіт

source: hand
bg: ръка
ca: la mà
es: la mano
fi: käsi
fr: la main
hr: ruka
it: la mano
lb: d’Hand
ro: mână
sq: dora
uk: рука

source: ear
bg: ухо
ca: l'orella
es: la oreja
fi: korva
fr: l'oreille
hr: uho
it: l'orecchio
lb: d’Ouer
ro: ureche
sq: veshi
uk: вухо

source: up
bg: горе
ca: amunt
es: arriba
fi: ylös
fr: en haut
hr: gore
it: su
lb: erop
ro: în sus
sq: lart
uk: вгору

source: down
bg: долу
ca: a baix
es: abajo
fi: alas
fr: en bas
hr: dolje
it: giù
lb: erof
ro: în jos
sq: poshtë
uk: вниз

source: swing
bg: люлка
ca: el gronxador
es: el columpio
fi: keinu
fr: la balançoire
hr: ljuljačka
it: l'altalena
lb: d’Schaukel
ro: leagăn
sq: lisharëse
uk: гойдалка

source: bike
bg: колело
ca: la bicicleta
es: la bicicleta
fi: pyörä
fr: le vélo
hr: bicikl
it: la bicicletta
lb: de Velo
ro: bicicletă
sq: biçikleta
uk: велосипед

source: boat
bg: лодка
ca: el vaixell
es: el barco
fi: vene
fr: le bateau
hr: čamac
it: la barca
lb: d’Boot
ro: barcă
sq: varka
uk: човен

source: bus
bg: автобус
ca: l'autobús
es: el autobús
fi: linja-auto
fr: le bus
hr: autobus
it: l'autobus
lb: de Bus
ro: autobuz
sq: autobusi
uk: автобус

# aeroplane
source: plane
bg: самолет
ca: l'avió
es: el avión
fi: lentokone
fr: l'avion
hr: avion
it: l'aereo
lb: de Flieger
ro: avion
sq: aeroplani
uk: літак

source: train
bg: влак
ca: el tren
es: el tren
fi: juna
fr: le train
hr: vlak
it: il treno
lb: den Zuch
ro: tren
sq: treni
uk: потяг

source: wet
bg: мокър
ca: mullat
es: mojado
fi: märkä
fr: mouillé
hr: mokar
it: bagnato
lb: naass
ro: ud
sq: i lagur
uk: мокро

source: dirty
bg: мръсен
ca: brut
es: sucio
fi: likainen
fr: sale
hr: prljav
it: sporco
lb: knaschteg
ro: murdar
sq: pis
uk: брудний

source: hot
bg: горещ
ca: calent
es: caliente
fi: kuuma
fr: chaud
hr: vruć
it: caldo
lb: woarm
ro: cald
sq: ngrohtë
uk: жарко

source: cold
bg: студен
ca: fred
es: frío
fi: kylmä
fr: froid
hr: hladan
it: freddo
lb: kal
ro: rece
sq: ftohtë
uk: холодно

source: Previous page
bg: Предишна страница
ca: La pàgina anterior
es: Página anterior
fi: Edellinen sivu
fr: Page précédente
hr: Prethodna stranica
it: Pagina precedente
ro: Pagina anterioară
uk: Попередня сторінка

source: Next page
bg: Следваща страница
ca: La pàgina següent
es: Página siguiente
fi: Seuraava sivu
fr: Page suivante
hr: Sljedeća stranica
it: Pagina successiva
ro: Pagina următoare
uk: Наступна сторінка

# teddy
source: teddy bear
bg: мече
ca: l’ós de peluix
es: el osito
fi: nalle
fr: le nounours
hr: medo
it: l'orsacchiotto
ro: ursuleț
uk: ведмедик
