Repository: hamdiceylan/makaton-special-words
Catalog: assets/sounds/*/Localizable.strings
Languages: bg, ca, es, fi, fr, hr, it, lb, ro, sq, uk

source: Choose Profile
bg: Избери профил
ca: Escollir el perfil
es: Elegir el perfil
fi: Valitse profiili
fr: Choisir le profil
hr: Odaberi profil
it: Scegliere il profilo
ro: Alegeți un profil
sq: Zgjidhni Profilin
uk: Вибрати профіль

source: Choose Word List
bg: Избери Списък с думи
ca: Escollir la llista de paraules
es: Elegir la lista de palabras
fi: Valitse sanalista
fr: Choisir la liste des mots
hr: Odaberi popis riječi
it: Scegliere la lista di parole
ro: Alegeți lista de cuvinte
sq: Zgjidhni Listën e Fjalëve
uk: Вибрати список слів

source: Default
bg: По подразбиране
ca: Defecte
es: Defecto
fi: Oletus
fr: Défaut
hr: Osnovni
ro: Implicit
sq: Parazgjedhur
uk: За замовчуванням

source: Empty
bg: Празен
ca: Buit
es: Vacío
fi: Tyhjä
fr: Vide
hr: Prazno
it: Vuoto
ro: Gol
sq: Bosh
uk: Порожній

source: Copy “%@”
bg: Копирай ‘%@’
ca: Copiar “%@”
es: Copiar “%@”
fi: Kopioi “%@”
fr: Copier « %@ »
hr: Kopiraj „%@“
it: Copiare “%@”
ro: Copiați „%@”
sq: Kopjo '%@'
uk: Копія «%@»

source: Profile Name
bg: Име на профил
ca: Nom del perfil
es: Nombre del perfil
fi: Profiilin nimi
fr: Nom du profil
hr: Naziv profila
it: Nome del profilo
ro: Numele profilului
sq: Emri i profilit
uk: Ім’я профіля

source: Profile name: %@
bg: Име на профил: %@
ca: Nom del perfil: %@
es: Nombre del perfil: %@
fi: Profiilin nimi: %@
fr: Nom du profil : %@
hr: Naziv profila: %@
it: Nome del profilo: %@
ro: Numele profilului: %@
sq: Emri i profilit: %@
uk: Ім’я профіля: %@

source: Language
bg: Език
ca: Idioma
es: Idioma
fi: Kieli
fr: Langue
hr: Jezik
it: Lingua
ro: Limbă
sq: Gjuha
uk: Мова

source: Replace “%@”
bg: Замяна ‘%@’
ca: Reemplaçar “%@”
es: Reemplazar “%@”
fi: Korvaa “%@”
fr: Remplacer « %@ »
hr: Zamijeni „%@“
it: Sostituire “%@”
ro: Înlocuiți „%@”
sq: Zëvendëso '%@'
uk: Замінити «%@»

source: Add new profile
bg: Добави нов профил
ca: Afegir nou perfil
es: Agregar nuevo perfil
fi: Lisää uusi profiili
fr: Ajouter nouveau profil
hr: Dodaj novi profil
it: Aggiungere nuovo profilo
ro: Adăugați un nou profil
sq: Shto një profil të ri
uk: Додати новий профіль

source: OK
sq: Dakord
uk: Так

source: Cancel
bg: Отмени
ca: Cancel·lar
es: Cancelar
fi: Kumoa
fr: Annuler
hr: Poništiti
it: Annulla
ro: Anulați
sq: Anullo
uk: Скасувати

source: Delete
bg: Изтрий
ca: Eliminar
es: Eliminar
fi: Poista
fr: Supprimer
hr: Izbriši
it: Elimina
ro: Ștergeți
sq: Fshi
uk: Видалити

source: Connect
bg: Свържи
ca: Connectar
es: Connectar
fi: Yhdistä
fr: Connecter
hr: Povezivanje
it: Collegare
ro: Conectați
sq: Lidhu
uk: Підключити

source: Import
bg: Въведи
ca: Importar
es: Importar
fi: Tuo
fr: Importer
hr: Uvoz
it: Importare
ro: Importați
sq: Importo
uk: Імпорт

source: Replace
bg: Замени
ca: Reemplaçar
es: Reemplazar
fi: Korvaa
fr: Remplacer
hr: Zamijeni
it: Sostituire
ro: Înlocuiți
sq: Zëvendëso
uk: Замінити

source: Reset
bg: Изчисти
ca: Reiniciar
es: Restablecer
fi: Palauta
fr: Réinitialiser
hr: Resetiraj
it: Ripristina
ro: Resetați
sq: Zero
uk: Скинути

source: Copy
bg: Копирай
ca: Copiar
es: Copiar
fi: Kopioi
fr: Copier
hr: Kopiraj
it: Copiare
ro: Copiați
sq: Kopjo
uk: Копіювати

source: Open
bg: Отвори
ca: Obrir
es: Abrir
fi: Avaa
fr: Ouvrir
hr: Otvori
it: Aprire
ro: Deschideți
sq: Hap
uk: Відкрити

source: Close
bg: Затвори
ca: Tancar
es: Cerrar
fi: Sulje
fr: Fermer
hr: Zatvori
it: Chiudere
ro: Închideți
sq: Mbyll
uk: Закрити

source: Settings
bg: Настройки
ca: Configuració
es: Ajustes
fi: Asetukset
fr: Réglages
hr: Postavke
it: Impostazioni
ro: Configurări
sq: Konfigurime
uk: Параметри

source: Print
bg: Печат
ca: Imprimir
es: Imprimir
fi: Tulosta
fr: Imprimer
hr: Ispis
it: Stampare
ro: Printaţi
sq: Printo
uk: Роздрукувати

source: Tap if matches
bg: Чукни, ако си подхождат
ca: Prem, si coincideix
es: Pulsar, si coincide
fi: Napauta jos täsmää
fr: Taper si les paires s'associent
hr: Odaberi ako je upareno
it: Tocca se è uguale
ro: Atingeți dacă se potrivește
sq: Prek nëse përputhen
uk: Натисніть якщо підходить

source: Tap matching card
bg: Чукни на съответстващата карта
ca: Prem la targeta amb la que s’emparelli
es: Pulsar la tarjeta que coincide
fi: Valitse soveltuva kortti
fr: Taper la carte assortie
hr: Odaberi uparene kartice
it: Tocca la carta uguale
ro: Atingeți cardul potrivit
sq: Prek kartat që përputhen
uk: Натисніть на відповідну картку

source: Already matched
bg: Вече са свързани
ca: Aquesta targeta ja ha fet parella
es: Ya está en parejas
fi: Pari jo löydetty
fr: Carte déjà assortie
hr: Već je upareno
it: Già trovato
ro: Deja potrivit
sq: Përputhja është kryer
uk: Вже порівняно

source: Current text
bg: Настоящ текст
ca: El text actual
es: Texto actual
fi: Nykyinen teksti
fr: Texte actuel
hr: Trenutačni tekst
it: Testo corrente
ro: Textul curent
sq: Teksti aktual
uk: Даний текст

source: Current picture
bg: Настояща картина
ca: La imatge actual
es: Imagen actual
fi: Nykyinen kuva
fr: Image actuelle
hr: Trenutačna slika
it: Immagine corrente
ro: Imaginea curentă
sq: Figura aktuale
uk: Дане зображення

source: More
bg: Още
ca: Més
es: Más
fi: Muut
fr: Autre
it: Altro
ro: Altele
sq: Më shumë
uk: Більше

source: Drag Card
bg: Издърпайте карта
ca: Arrossegar la targeta
es: Arrastrar la tarjeta
fi: Siirrä kortti
fr: Faire glisser la carte
it: Trascinare la carta
ro: Trageți cardul
sq: Zvarrit Kartën
uk: Тягнути карту

source: Tap Card
bg: Чукни карта
ca: Prem la targeta
es: Pulsar la tarjeta
fi: Napauta korttia
fr: Taper sur la carte
it: Toccare la carta
ro: Atingeți cardul
sq: Prek Kartën
uk: Натиснути на карту

source: Page Navigation
bg: Страници за навигация
ca: Navegació pàgines
es: Navegación páginas
fi: Navigointi sivuilla
fr: Navigation entre pages
it: Navigare tra le pagine
ro: Navigarea în pagini
sq: Navigatori i faqes
uk: Навігація сторінок

source: Animation Speed
bg: Скорост на анимацията
ca: Velocitat d’animació
es: Velocidad de animación
fi: Animointien nopeus
fr: Vitesse d'animation
it: Velocità animazione
ro: Viteza de animație
sq: Shpejtësia e Animacionit
uk: Швидкість анімації

source: Switches
bg: Превключване
ca: Polsadors
es: Pulsadores
fi: Ohjaimet
fr: Contacteurs
it: Sensori
ro: Comutatoare
sq: Çelësa
uk: Перемикачі

source: Drag to Card %u
ca: Cap a targeta %u
es: Hacia tarjeta %u
fi: Siirrä kohtia korttia %u
fr: Vers carte %u
it: Trascinare verso carta %u
ro: Trageți spre cardul %u
sq: Leviz tek Karta %u
uk: Тягнути на %uу карту

source: Drag Left
ca: Cap a l’esquerra
es: Hacia la izquierda
fi: Siirrä vasemmalle
fr: Vers la gauche
it: Trascinare a sinistra
ro: Trageți spre stânga
sq: Lëviz Majtas
uk: Тягнути вліво

source: Drag Right
ca: Cap a la dreta
es: Hacia la derecha
fi: Siirrä oikealle
fr: Vers la droite
it: Trascinare a destra
ro: Trageți spre dreapta
sq: Lëviz Djathtas
uk: Тягнути вправо

source: Drag Up
ca: Cap amunt
es: Hacia arriba
fi: Siirrä ylös
fr: Vers le haut
it: Trascinare su
ro: Trageți în sus
sq: Lëviz Lart
uk: Тягнути вверх

source: Drag Down
ca: Cap avall
es: Hacia abajo
fi: Siirrä alas
fr: Vers le bas
it: Trascinare giù
ro: Trageți în jos
sq: Lëviz Poshtë
uk: Тягнути вниз

source: Drag Back
ca: Cap enrere
es: Hacia atrás
fi: Siirrä takaisin
fr: En arrière
it: Trascinare indietro
ro: Trageți în spate
sq: Lëviz Mbrapa
uk: Тягнути назад

source: Tap Card %u
ca: Prem targeta %u
es: Pulsar tarjeta %u
fi: Napauta korttia %u
fr: Taper sur carte %u
it: Toccare carta %u
ro: Atingeți cardul %u
sq: Prek Kartën %u
uk: натиснути на %uу карту

source: 1 Card
ca: 1 targeta
es: 1 tarjeta
fi: 1 kortti
fr: 1 carte
it: 1 carta
sq: 1 Kartë
uk: Одна картка

source: %u Cards
ca: %u targetes
es: %u tarjetas
fi: %u korttia
fr: %u cartes
it: %u carte
ro: %u carduri
sq: %u Karta
uk: %u картки

source: Previous Page
ca: Pàgina anterior
es: Página anterior
fi: Edellinen sivu
fr: Page précédente
it: Pagina precedente
ro: Pagina anterioară
sq: Faqja Paraardhëse
uk: Попередня сторінка

source: Next Page
ca: Pàgina següent
es: Página siguiente
fi: Seuraava sivu
fr: Page suivante
it: Pagina successiva
ro: Pagina următoare
sq: Faqja Pasardhëse
uk: Наступна сторінка

source: Reload Page
ca: Actualitzar pàgina
es: Actualizar página
fi: Lataa sivu
fr: Recharger la page
it: Ricaricare la pagina
ro: Reîncarcați pagina
sq: Ringarko Faqen
uk: Перезавантажити сторінку

source: First Page
ca: Primera pàgina
es: Primera página
fi: Ensimmäinen sivu
fr: Première page
it: Prima pagina
ro: Prima pagină
sq: Faqja e Parë
uk: Перша сторінка

source: Last Page
ca: Última pàgina
es: Última página
fi: Viimeinen sivu
fr: Dernière page
it: Ultima pagina
ro: Ultima pagină
sq: Faqja e Fundit
uk: Останя сторінка

source: Home Screen
ca: Pantalla d’inici
es: Pantalla inicio
fi: Koti-valikko
fr: Écran d'accueil
it: Schermata iniziale
ro: Ecranul de start
sq: Kryefaqja
uk: Початковий екран

source: Terminate
ca: Acabar
es: Terminar
fi: Sammuta
fr: Forcer à quitter
it: Terminare
ro: Închideți aplicația
sq: Përfundo
uk: Примусово зупинити

source: Keyboard Map
ca: Mapa del teclat
es: Mapa del teclado
fi: Näppäimistökartta
fr: Plan de clavier
it: Mappa tastiera
ro: Harta tastaturii
sq: Tastjera
uk: Мапа клавіатури

source: Padlock
bg: Катинар
ca: Cadenat
es: Candado
fi: Lukitus
fr: Cadenas
hr: Lokot
it: Lucchetto
ro: Lacăt
sq: Butoni i Kyçjes
uk: Заблокувати екран

source: Speed Up
ca: Més ràpid
es: Más rápido
fi: Nopeuta
fr: Accelérer
it: Accelerare
ro: Măriți viteza
sq: Rrit Shpejtësinë
uk: Швидше

source: Speed Down
ca: Més poc a poc
es: Más lento
fi: Hidasta
fr: Ralentir
it: Decelerare
ro: Reduceți viteza
sq: Ul Shpejtësinë
uk: Повільніше

source: Volume Up
ca: Més fort
es: Más fuerte
fi: Ääni kovemmalle
fr: Augmenter le volume
it: Aumentare il volume
ro: Măriți volumul
sq: Rrit Volumin
uk: Голосніше

source: Volume Down
ca: Més fluix
es: Más flojo
fi: Ääni hiljemmalle
fr: Diminuer le volume
it: Diminuire il volume
ro: Reduceți volumul
sq: Ul Volumin
uk: Тихіше

source: Shuffle Off
ca: No barrejar
es: No mezclar
fi: Sekoitus pois
fr: Ne pas mélanger
it: Mescolamento disattivato
ro: Opriți amestecarea cardurilor
sq: Pa Përzierje
uk: Лишити карти

source: Shuffle Page
ca: Barrejar pàgina
es: Mezclar página
fi: Sekoita kortit sivulla
fr: Mélanger sur page
it: Mescolare pagina
ro: Amestecați cardurile din pagină
sq: Përzie Faqet
uk: Перемішати картки на сторінці

source: Shuffle All
ca: Barrejar totes
es: Mezclar todas
fi: Sekoita kaikki
fr: Mélanger toutes cartes
it: Mescolare tutto
ro: Amestecați toate cardurile
sq: Përzie të Gjitha
uk: Перемішати всі карти

source: Auto Next
ca: Avanç automàtic
es: Avance automático
fi: Automaattinen siirtyminen
fr: Avancement automatique
it: Avanzamento
ro: Avans automat la pagina următoare
sq: Automatikisht Tjetra
uk: Автоматично переключати сторінки

source: Reward On
ca: Recompensar
es: Recompensar
fi: Taputukset
fr: Activer récompense
it: Premio attivato
ro: Activare recompensă
sq: Shpërblimi Aktiv
uk: Оплескии включені

source: Reward Off
ca: No recompensar
es: No recompensar
fi: Taputukset pois
fr: Désactiver récompense
it: Premio disattivato
ro: Dezactivare recompensă
sq: Shpërblimi Jo Aktiv
uk: Оплескии виключені

source: Capitals On
ca: Majúscules
es: Mayúsculas
fi: Isot kirjaimet
fr: Activer majuscules
it: Maiuscole attivate
ro: Activare majuscule
sq: Shkronja të Mëdha
uk: Великі літери включені

source: Capitals Off
ca: Minúscules
es: Minúsculas
fi: Pienet kirjaimet
fr: Désactiver majuscules
it: Maiuscole disattivate
ro: Dezactivare majuscule
sq: Shkronja të Vogla
uk: Великі літери виключені

source: Large Text
ca: Text gran
es: Texto grande
fi: Suuri teksti
fr: Texte long
it: Testo grande
ro: Text mărit
sq: Shkrim i gjerë
uk: Великий шрифт

source: Small Text
ca: Text petit
es: Texto pequeño
fi: Pieni teksti
fr: Texte court
it: Testo piccole
ro: Text redus
sq: Shkrim i vogël
uk: Невеликий шрифт

source: Switch %u
ca: Polsador %u
es: Pulsador %u
fi: Ohjain %u
fr: Contacteur %u
it: Sensore %u
ro: Comutator %u
sq: Ndërro %u
uk: Перемикач %uий

source: Unable to Print
bg: Не може да се печата
ca: No es pot imprimir
es: No se puede imprimir
fi: Tulostaminen ei onnistu
fr: Impossible d'imprimer
hr: Nije moguće ispisati
it: Impossibile stampare
ro: Nu pot imprimare
sq: Nuk mund të Printojë
uk: Неможливо надрукувати

source: Download
bg: Изтегляне
ca: Descarregar
es: Descargar
fi: Lataa
fr: Télécharger
hr: Preuzmite
it: Scaricare
ro: Descărcați
sq: Shkarko
uk: Завантажити

source: Download from Special iApps
bg: Изтегляне от Special iApps
ca: Descarregar des de Special iApps
es: Descargar desde Special iApps
fi: Lataa Special iApps
fr: Télécharger à partir de Special iApps
hr: Preuzmite s Special iApps
it: Scaricare da Special iApps
ro: Descărcați de Special iApps
sq: Shkarko nga Special iApps
uk: Завантажити зі Special iApps

source: Send to Printer
bg: Изпратете на принтера
ca: Enviar a una impressora
es: Enviar a una impresora
fi: Tulosta
fr: Envoyer à l'imprimante
hr: Pošalji na printer
it: Inviare alla stampante
ro: Trimiteţi către imprimantă
sq: Dërgo në Printer
uk: Надіслати на принтер

source: Email as %@
bg: Изпрати имейл като %@
ca: Enviar per e-mail en format %@
es: Enviar email en formato %@
fi: Sähköpostita muodossa %@
fr: Email au format %@
hr: %@ na mail
it: E-mail in formato %@
ro: E-mail ca %@
sq: Email si %@
uk: Відправити e-mail як %@

source: Exported Profile
bg: Изнесения профил
ca: Perfil exportat
es: Perfil exportado
fi: Siirretty profiili
fr: Un profil exporté
hr: Izdvojena profil
it: Profilo esportato
ro: Profil exportat
sq: Profili i Eksportuar
uk: Експортований профіль

source: Exported Story
bg: Изнесената история
ca: Història exportada
es: Historia exportada
fi: Siirretty tarina
fr: Une histoire exportée
hr: Izdvojena priča
it: Storia esportata
ro: Povestire exportată
sq: Tregimi i Eksportuar
uk: Експортована історія

source: Picture Cards
bg: Карти с картини
ca: Targetes d’imatges
es: Tarjetas de imágenes
fr: Cartes d'images
hr: Kartice sa slikama
it: Carte immagine
sq: Karta me Figura
uk: Картки з малюнками

source: Word Cards
bg: Карти с думи
ca: Targetes de paraules
es: Tarjetas de palabras
fr: Cartes des mots
hr: Kartice s riječima
it: Carte parola
sq: Karta me Fjalë
uk: Картки зі словами

source: Assessment Form
bg: Оценка
ca: Formulari de valoració
es: Formulario de valoración
fr: Feuille d'évaluation
hr: Formular za procjenu
it: Modulo di valutazione
sq: Forma e Vlerësimit
uk: Оцінки

source: Child Safety Gate
bg: Родителски контрол
ca: Control parental
es: Control parental
fi: Lapsilukko
fr: Contrôle parental
hr: Roditeljska zaštita
it: Blocco parentale
ro: Control parental
sq: Dera e Sigurisë së Fëmijës
uk: Батьківський контроль

source: Story title: %@
bg: Име на историята: %@
ca: El títol de la història %@
es: El título de la historia: %@
fi: Tarinan nimi: %@
fr: Le titre de l'histoire : %@
hr: Naziv priče: %@
it: Il titolo della storia: %@
ro: Titlul povestirii: %@
sq: Titulli i tregimit: %@
uk: Назва історії: %@

source: ball
bg: топка
ca: la pilota
es: la pelota
fi: pallo
fr: le ballon
hr: lopta
it: la palla
lb: de Ball
ro: minge
sq: topi
uk: м’яч

source: book
bg: книга
ca: el llibre
es: el libro
fi: kirja
fr: le livre
hr: knjiga
it: il libro
lb: d’Buch
ro: carte
sq: libri
uk: книга

# dolly
source: doll
bg: кукла
ca: la nina
es: la muñeca
fi: nukke
fr: la poupée
hr: lutka
it: la bambola
lb: d’Popp
ro: păpușă
sq: kukulla
uk: лялька

source: car
bg: кола
ca: el cotxe
es: el coche
fi: auto
fr: la voiture
hr: auto
it: l'auto
lb: den Auto
ro: mașină
sq: makina
uk: машина

source: bird
bg: птица
ca: l’ocell
es: el pájaro
fi: lintu
fr: l'oiseau
hr: ptica
it: l'uccello
lb: de Villchen
ro: pasăre
sq: zogu
uk: пташка

source: dog
bg: куче
ca: el gos
es: el perro
fi: koira
fr: le chien
hr: pas
it: il cane
lb: den Hond
ro: câine
sq: qeni
uk: пес

source: cat
bg: котка
ca: el gat
es: el gato
fi: kissa
fr: le chat
hr: mačka
it: il gatto
lb: d’Kaatz
ro: pisică
sq: macja
uk: кіт

source: fish
bg: риба
ca: el peix
es: el pez
fi: kala
fr: le poisson
hr: riba
it: il pesce
lb: de Fësch
ro: pește
sq: peshku
uk: риба

source: flower
bg: цвете
ca: la flor
es: la flor
fi: kukka
fr: la fleur
hr: cvijet
it: il fiore
lb: d’Blumm
ro: floare
sq: lulja
uk: квітка

source: keys
bg: ключове
ca: les claus
es: las llaves
fi: avaimet
fr: les clés
hr: ključevi
it: le chiavi
lb: d’Schlësselen
ro: chei
sq: çelësat
uk: ключі

source: cup
bg: чаша
ca: la tassa
es: la taza
fi: kuppi
fr: la tasse
hr: šalica
it: la tazza
lb: d’Taass
ro: cană
sq: filxhani
uk: чашка

source: brush
bg: четка
ca: el raspall
es: el cepillo
fi: harja
fr: la brosse
hr: četka
it: la spazzola
lb: d’Biischt
ro: perie
sq: krëhëri
uk: щітка

source: coat
bg: яке
ca: l’abric
es: el abrigo
fi: takki
fr: le manteau
hr: kaput
it: il cappotto
lb: d’Jacquette
ro: haină
sq: pallto
uk: пальто

source: shoes
bg: обувки
ca: les sabates
es: los zapatos
fi: kengät
fr: les chaussures
hr: cipele
it: le scarpe
lb: d’Schung
ro: pantofi
sq: këpucët
uk: взуття

source: hat
bg: шапка
ca: el barret
es: el gorro
fi: pipo
fr: le bonnet
hr: šešir
it: il cappello
lb: d’Mutz
ro: căciulă
sq: kapelja
uk: шапка

source: socks
bg: чорапи
ca: els mitjons
es: los calcetines
fi: sukat
fr: les chaussettes
hr: čarape
it: i calzini
lb: d’Strëmp
ro: ciorapi
sq: çorapet
uk: шкарпетки

source: duck
bg: патица
ca: l’ànec
es: el pato
fi: ankka
fr: le canard
hr: patka
it: l'anatra
lb: d’Int
ro: rață
sq: pata
uk: качка

source: pig
bg: прасе
ca: el porc
es: el cerdo
fi: sika
fr: le cochon
hr: svinja
it: il maiale
lb: d’Schwäin
ro: porc
sq: derrkuci
uk: свинка

source: sheep
bg: овца
ca: l’ovella
es: la oveja
fi: lammas
fr: le mouton
hr: ovca
it: la pecora
lb: d’Schoof
ro: oaie
sq: delja
uk: вівця

source: cow
bg: крава
ca: la vaca
es: la vaca
fi: lehmä
fr: la vache
hr: krava
it: la mucca
lb: d’Kou
ro: vacă
sq: lopa
uk: корова

source: apple
bg: ябълка
ca: la poma
es: la manzana
fi: omena
fr: la pomme
hr: jabuka
it: la mela
lb: den Aapel
ro: măr
sq: molla
uk: яблуко

source: banana
bg: банан
ca: el plàtan
es: el plátano
fi: banaani
fr: la banane
it: la banana
lb: d’Banan
ro: banană
sq: banania
uk: банан

# biscuit
source: cookie
bg: бисквита
ca: la galeta
es: la galleta
fi: keksi
fr: le biscuit
hr: keks
it: il biscotto
lb: de Kichelchen
ro: biscuit
sq: biskota
uk: печиво

source: drink
bg: пия
ca: la beguda
es: la bebida
fi: juoma
fr: la boisson
hr: piće
it: la bevanda
lb: d’Gedrenks
ro: băutură
sq: gota
uk: напій

source: bed
bg: легло
ca: el llit
es: la cama
fi: sänky
fr: le lit
hr: krevet
it: il letto
lb: d’Bett
ro: pat
sq: krevati
uk: ліжко

source: chair
bg: стол
ca: la cadira
es: la silla
fi: tuoli
fr: la chaise
hr: stolac
it: la sedia
lb: de Stull
ro: scaun
sq: karrigia
uk: стілець

source: table
bg: маса
ca: la taula
es: la mesa
fi: pöytä
fr: la table
hr: stol
it: il tavolo
lb: den Dësch
ro: masă
sq: tavolina
uk: стіл

source: bath
bg: вана
ca: la banyera
es: la bañera
fi: kylpy
fr: la baignoire
hr: kada
it: la vasca da bagno
lb: d’Bidden
ro: cadă
sq: vaska
uk: ванна

source: eyes
bg: очи
ca: els ulls
es: los ojos
fi: silmät
fr: les yeux
hr: oči
it: gli occhi
lb: d’Aen
ro: ochi
sq: sytë
uk: очі

source: mouth
bg: уста
ca: la boca
es: la boca
fi: suu
fr: la bouche
hr: usta
it: la bocca
lb: de Mond
ro: gură
sq: goja
uk: рот

source: hair
bg: коса
ca: els cabells
es: el pelo
fi: hiukset
fr: les cheveux
hr: kosa
it: i capelli
lb: d’Hoer
ro: păr
sq: flokët
uk: волосся

source: nose
bg: нос
ca: el nas
es: la nariz
fi: nenä
fr: le nez
hr: nos
it: il naso
lb: d’Nues
ro: nas
sq: hunda
uk: ніс

source: spoon
bg: лъжица
ca: la cullera
es: la cuchara
fi: lusikka
fr: la cuillère
hr: žlica
it: il cucchiaio
lb: den Läffel
ro: lingură
sq: luga
uk: ложка

source: bag
bg: чанта
ca: la bossa
es: la bolsa
fi: laukku
fr: le sac
hr: torba
it: la borsa
lb: d’Posch
ro: pungă
sq: çanta
uk: сумка

source: phone
bg: телефон
ca: el telèfon
es: el teléfono
fi: puhelin
fr: le téléphone
hr: telefon
it: il telefono
lb: den Telefon
ro: telefon
sq: celulari
uk: телефон

# bricks
source: blocks
bg: кубче
ca: els blocs
es: los cubos
fi: palikat
fr: les briques
hr: cigle
it: i blocchi
lb: d’Baustecker
ro: cuburi
sq: kubat
uk: кубики

source: eating
bg: хранене
ca: menjar
es: comer
fi: syödä
fr: manger
hr: jesti
it: mangiare
lb: iessen
ro: a mânca
sq: ha
uk: їсть

source: sleeping
bg: спане
ca: dormir
es: dormir
fi: nukkua
fr: dormir
hr: spavati
it: dormire
lb: schlofen
ro: a dormi
sq: fle
uk: спить

source: drinking
bg: пиене
ca: beure
es: beber
fi: juoda
fr: boire
hr: piti
it: bere
lb: drenken
ro: a bea
sq: pi
uk: п’є

source: brushing
bg: сресване
ca: raspallar-se
es: cepillar
fi: harjata
fr: brosser
hr: četkati
it: pettinarsi
lb: kämmen
ro: a se pieptăna
sq: krihem
uk: розчісує

source: sitting
bg: седене
ca: asseure's
es: sentarse
fi: istua
fr: s'asseoir
hr: sjediti
it: sedersi
lb: sëtzen
ro: a ședea
sq: ulem
uk: сидить

source: washing
bg: миене
ca: rentar-se
es: lavarse
fi: pestä
fr: se laver
hr: prati
it: lavarsi
lb: wäschen
ro: a se spăla
sq: lahem
uk: миє

source: walking
bg: вървене
ca: caminar
es: andar
fi: kävellä
fr: marcher
hr: šetati
it: camminare
lb: goen
ro: a merge
sq: eci
uk: іде

source: crying
bg: плач
ca: plorar
es: llorar
fi: itkeä
fr: pleurer
hr: plakati
it: piangere
lb: kräischen
ro: a plânge
sq: qaj
uk: плаче

source: television
bg: телевизор
ca: la televisió
es: el televisor
fi: televisio
fr: la télévision
hr: televizija
it: la televisione
lb: de Fernseh
ro: televizor
sq: televizori
uk: телевізор

# light
source: lamp
bg: лампа
ca: el llum
es: la lámpara
fi: lamppu
fr: la lumière
hr: svjetlo
it: la lampada
lb: d’Luut
ro: lampă
sq: abazhuri
uk: лампа

source: balloon
bg: балон
ca: el globus
es: el globo
fi: ilmapallo
fr: le ballon
hr: balon
it: il pallone
lb: de Loftballon
ro: balon
sq: tullumbaci
uk: кулька

source: box
bg: кутия
ca: la caixa
es: la caja
fi: laatikko
fr: la boîte
hr: kutija
it: la scatola
lb: d’Këscht
ro: cutie
sq: kutia
uk: коробка

source: bubbles
bg: балончета
ca: les bombolles
es: las burbujas
fi: kuplat
fr: les bulles
hr: mjehurići
it: le bolle di sapone
lb: d’Blosen
ro: bule
sq: flluska
uk: бульбашки

source: big
bg: голям
ca: gran
es: grande
fi: iso
fr: grand
hr: velik
it: grande
lb: grouss
ro: mare
sq: i madh
uk: великий

source: splashing
bg: пляскане във вода
ca: esquitxar
es: salpicadura
fi: loiskia
fr: éclabousser
hr: prskati
it: schizzare
lb: sprutzen
ro: a se bălăci
sq: spërkas
uk: бризкає

source: little
bg: малък
ca: petit
es: pequeño
fi: pieni
fr: petit
hr: malen
it: piccolo
lb: kleng
ro: mic
sq: i vogël
uk: маленький

# garden
source: yard
bg: двор
ca: el jardí
es: el jardín
fi: piha
fr: le jardin
hr: vrt
it: il giardino
lb: de Goart
ro: grădină
sq: oborri
uk: двір

source: star
bg: звезда
ca: l’estrella
es: la estrella
fi: tähti
fr: l'étoile
hr: zvijezda
it: la stella
lb: de Stär
ro: stea
sq: ylli
uk: зірка

source: house
bg: къща
ca: la casa
es: la casa
fi: talo
fr: la maison
hr: kuća
it: la casa
lb: d’Haus
ro: casă
sq: shtëpia
uk: дім

source: tree
bg: дърво
ca: l’arbre
es: el árbol
fi: puu
fr: l'arbre
hr: drvo
it: l'albero
lb: de Bam
ro: copac
sq: pema
uk: дерево

source: jumping
bg: скачане
ca: saltar
es: saltar
fi: hyppiä
fr: sauter
hr: skakati
it: saltare
lb: sprangen
ro: a sări
sq: kërcej
uk: стрибає

source: playing
bg: игра
ca: jugar
es: jugar
fi: leikkiä
fr: jouer
hr: igrati se
it: giocare
lb: spillen
ro: a se juca
sq: luaj
uk: грає

source: running
bg: бягане
ca: córrer
es: correr
fi: juosta
fr: courir
hr: trčati
it: correre
lb: lafen
ro: a alerga
sq: vrapoj
uk: біжить

source: kissing
bg: целуване
ca: fer un petó
es: besar
fi: pussata
fr: embrasser
hr: ljubiti
it: baciare
lb: kussen
ro: a săruta
sq: puth
uk: цілує

source: clapping
bg: пляскане с ръце
ca: aplaudir
es: aplaudir
fi: taputtaa
fr: applaudir
hr: pljeskati
it: applaudire
lb: klappen
ro: a aplauda
sq: duartrokas
uk: плескає

source: reading
bg: четене
ca: llegir
es: leer
fi: lukea
fr: lire
hr: čitati
it: leggere
lb: liesen
ro: a citi
sq: lexoj
uk: читає
